import React from 'react'

function Instructions() {
    return (
        <div style={{direction:"rtl" }}>
             שקית: בוצע ערבוב של השקית עפ"י הנדרש בנוהל HC-PP-036.<br/>
בוצעה בדיקה ויזואלית לתוכן השקית שנמצא תקין לשימוש מבחינת צבע,
משקעים, אוויר והומוגניות .<br/>
            ·          אינפיוזר: בוצע Prime לאינפיוזר. בוצעה בדיקה ויזואלית לתוכן האינפיוזר
שנמצא תקין לשימוש מבחינת צבע, משקעים, אוויר והומוגניות.<br/>
בוצע מאזן כמות תרופה.<br/>
            ·          מזרק: בוצעה בדיקה ויזואלית לתוכן המזרק שנמצא תקין לשימוש מבחינת צבע,
משקעים, אוויר והומוגניות.  בוצע מאזן כמות תרופה.<br/>
        </div>
    )
}

export default Instructions
